atk
autoconf
automake
boost
brew-cask
cairo
cloog
cmake
faac
ffmpeg
fftw
fontconfig
freetype
gcc
gdbm
gdk-pixbuf
gettext
glib
gmp
gobject-introspection
gtk+
harfbuzz
hdf5
icu4c
imagemagick
isl
jpeg
lame
libffi
libmpc
libpng
libtiff
libtool
libvpx
little-cms2
matplotlib
mpfr
numpy
openssl
pango
pcre
pillow
pixman
pkg-config
portmidi
pygame
pyqt
python
qt
readline
scipy
sdl
sdl_image
sdl_mixer
sdl_ttf
sip
smpeg
sqlite
swig
szip
texi2html
vtk5
webp
x264
xvid
yasm
